// Spanish　スペイン語
"Country2code" = "es";		// ロケールコード
"Product Localize" = "";			// 各国独自名称（無ければヌル文字）

// 初期設定										//      "0""1""2""3"
"GUD_GroupingSeparator" = "1";	//桁区切 [,]['][ ][.]
"GUD_DecimalSeparator" = "2";	//小数点 [.][·][,]
"GUD_GroupingType" = "0";		//"0"[123 123]  "1"[12 12 123]  "2"[1234 1234]
"GUD_TaxRate" = "18.0";			//消費税率(%)

// @ //
"@Excess Operator" = "@El exceso de operador";
"@Lack Operator" = "@La falta de operador";
"@Excess Closing" = "@El exceso de Clausura";
"@Unclosed" = "@No cerrado";  // これは頻繁に表示されることになる。
"@Divide by zero" = "@Dividir por cero";
"@Overflow" = "@Desbordamiento";
// A //
"Answer" = "Respuesta";
// F //
"Final answer" = "Respuesta final";
"Final answer msg" = "Este rollo es total.";
"Formula mode" = "La calculadora oficial";
"Formula Quote" = "Cita rollo";


//以下[ja]以外、世界共通
// A //
"AppStore Paid" = "Description of the paid version";
"AppStore Paid msg" = "Close this app, \nStart the App Store.";
// C //
"Contact mail" = "Post mail to the author.";
"Contact mail msg" = "We welcome your comments\n or requests and bug reports.\n\nSorry, will not respond individually.\nWill reflected in the App as possible.";
"Contact message" = "【Defect report】\nPlease enter here.\n\n【Feedback, etc】\nPlease enter here.\n\n";
"Contact NoMail" = "Email not available";
"Contact NoMail msg" = "[Settings]⇒[email] Please Preferences from.";
"Contact Failed" = "Mail delivery failure";
"Contact Failed msg" = "Please check your network status and settings.";
"Contact Sent" = "E-mail sent successfully";
"Contact Sent msg" = "Thank you very much.";
// P //
"Product Title" = "CalcRoll";  // 世界共通名称
// T //
"ToSupportSite" = "To Support blog";
"ToSupportSite msg" = "Close this app, \nOpen the Support blog.";

// END //


